<div>
       <!-- start about  -->

       <section class="py-3 py-md-5 mt-5">
        <div class="container">
          <div class="row gy-3 gy-md-4 gy-lg-0 align-items-lg-center">
            <div class="col-12 col-lg-12 col-xl-12">
              <img class="img-fluid rounded" loading="lazy" src="{{asset('assets/images/backk.jpeg')}}" alt="About 1">
            </div>
            <div class="col-12 col-lg-12 col-xl-12 mt-2" style="direction: rtl;">
              <div class="row justify-content-xl-center">
                <div class="col-12 col-xl-11">
                  <h2 class="mb-3"> من نحن؟ </h2>
                  <p class="lead fs-4 text-secondary mb-3">تعمل المؤسسة على رعاية الطفولة والامومة على نطاق محافظات جمهورية مصر العربية . ​
                    نعمل على غرس القيم الايجابية ومحاربة العادات السلبية داخل المجتمع من خلال خلق وابتكار ادوات واليات فنية جديدة تكون سهلة التداول والممارسة بين الاطفال والشباب و ايضًا تحمل فى مضمونها القيم المدنية مع مراعات اختلاف  ثقافات المجتمعات التى نعمل بها </p>
                  <p> ومنذ تأسيس الفريق وهو يستهدف الاطفال على ثلاث مراحل مختلفة وهى : </p>
                  <p>  الاطفال من سن 3 الى 8 سنين . * الاطفال من سن 8 الى سن 13 سنه .  * الاطفال من سن 13 الى 18  </p>
                  <p class="mb-5">  وقد استهدفنا منذ إنشاء الفريق الى هذا اليوم ما يقارب من 40 الف طفل على مستوى المحافظات التى عملنا بداخلها  كفريق ومؤسسة  </p>
                  <p class="lead fs-4 text-secondary mb-3">
                    كما اننا نستهدف الشباب من خلال عمل انشطة تعزز لديهم روح الانتماء والمواطنة والمشاركة الايجابية داخل المجتمع وذلك عن طريق انشطة ومعسكرات تتمتع بالابتكارية والمرونة التى تساعد على توفير احتياجات الشباب فى المراحل العمرية المتخلفة وبناء قدراتهم ومهارتهم الحياتية , كما اننا نساعدهم على خلق مساحات خاصة بهم تتميز بالادوات الفنية الجاذبة لاقرانهم واصدقائهم داخل المجتمع
                  </p>
                  <p class="mb-5">  وقد نجح الفريق فى استهداف ما يقارب ال 8500 شاب وفتاة حتى الان من خلال تنوع الانشطة المختلفة   </p>
                  <div class="row gy-4 gy-md-0 gx-xxl-5X">
                    <div class="col-12 col-md-6">
                      <div class="d-flex">
                        <div class="me-4 text-primary">
                          <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32" fill="currentColor" class="bi bi-gear-fill" viewBox="0 0 16 16">
                            <path d="M9.405 1.05c-.413-1.4-2.397-1.4-2.81 0l-.1.34a1.464 1.464 0 0 1-2.105.872l-.31-.17c-1.283-.698-2.686.705-1.987 1.987l.169.311c.446.82.023 1.841-.872 2.105l-.34.1c-1.4.413-1.4 2.397 0 2.81l.34.1a1.464 1.464 0 0 1 .872 2.105l-.17.31c-.698 1.283.705 2.686 1.987 1.987l.311-.169a1.464 1.464 0 0 1 2.105.872l.1.34c.413 1.4 2.397 1.4 2.81 0l.1-.34a1.464 1.464 0 0 1 2.105-.872l.31.17c1.283.698 2.686-.705 1.987-1.987l-.169-.311a1.464 1.464 0 0 1 .872-2.105l.34-.1c1.4-.413 1.4-2.397 0-2.81l-.34-.1a1.464 1.464 0 0 1-.872-2.105l.17-.31c.698-1.283-.705-2.686-1.987-1.987l-.311.169a1.464 1.464 0 0 1-2.105-.872l-.1-.34zM8 10.93a2.929 2.929 0 1 1 0-5.86 2.929 2.929 0 0 1 0 5.858z" />
                          </svg>
                        </div>
                        <div>
                            <h2 class="h4 mb-3"> هدفنا :​ </h2>
                            <p class="text-secondary mb-0"> نسعى لإيجاد مساحات فنية حرة آمنة للشباب/ات والأطفال تستند دعائمها على القيم المدنية والمبادئ الإنسانية </p>
                        </div>
                      </div>
                    </div>
                    <div class="col-12 col-md-6">
                      <div class="d-flex">
                        <div class="me-4 text-primary">
                          <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32" fill="currentColor" class="bi bi-fire" viewBox="0 0 16 16">
                            <path d="M8 16c3.314 0 6-2 6-5.5 0-1.5-.5-4-2.5-6 .25 1.5-1.25 2-1.25 2C11 4 9 .5 6 0c.357 2 .5 4-2 6-1.25 1-2 2.729-2 4.5C2 14 4.686 16 8 16Zm0-1c-1.657 0-3-1-3-2.75 0-.75.25-2 1.25-3C6.125 10 7 10.5 7 10.5c-.375-1.25.5-3.25 2-3.5-.179 1-.25 2 1 3 .625.5 1 1.364 1 2.25C11 14 9.657 15 8 15Z" />
                          </svg>
                        </div>
                        <div>
                            <h2 class="h4 mb-3"> رؤيتنا : </h2>
                            <p class="text-secondary mb-0"> المساحات الفنية معترف بيها وجاذبة للاطفال والشباب /ات على المستوى المحلى والاقليمي </p>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>

    <!-- end about  -->
</div>
